/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUIUI";
CFBundleDisplayName = "TouchStatusBarUIUI";
CFBundleGetInfoHTML = "TouchStatusBarUIUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TouchStatusBarUIUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TouchStatusBarUIUI version 21.1.0";
